[Balance.PawnBalance_FireMage AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mago de Fogo")
PlayThroughs[1]=(DisplayName="Mago Ardente")
PlayThroughs[2]=(DisplayName="Mago do Inferno")

[Balance.PawnBalance_FireMage_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mago de Fogo Encrenqueiro")
PlayThroughs[1]=(DisplayName="Mago de Fogo Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Mago de Fogo Encrenqueiro Ultimate")

[Balance.PawnBalance_JackWarlock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jack, O Feiticeiro")
PlayThroughs[1]=(DisplayName="Jack, O Feiticeiro")
PlayThroughs[2]=(DisplayName="Jack, O Feiticeiro")

[Balance.PawnBalance_JackWarlock_Demon AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Feiticeiro Demoníaco")
PlayThroughs[1]=(DisplayName="Feiticeiro Demoníaco")
PlayThroughs[2]=(DisplayName="Feiticeiro Demoníaco")

[Balance.PawnBalance_JackWarlock_DemonFall AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Feiticeiro Demoníaco")
PlayThroughs[1]=(DisplayName="Feiticeiro Demoníaco")
PlayThroughs[2]=(DisplayName="Feiticeiro Demoníaco")

[Balance.PawnBalance_JackWarlock_MirrorImage AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jack, O Feiticeiro")
PlayThroughs[1]=(DisplayName="Jack, O Feiticeiro")

[Balance.PawnBalance_JackWarlock_Phase2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Feiticeiro Necromante")
PlayThroughs[1]=(DisplayName="Feiticeiro Necromante")
PlayThroughs[2]=(DisplayName="Feiticeiro Necromante")

[Balance.PawnBalance_Necro_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Necromante Encrenqueiro")
PlayThroughs[1]=(DisplayName="Necromante Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Necromante Encrenqueiro Ultimate")

[Balance.PawnBalance_Necromancer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Necromante")
PlayThroughs[1]=(DisplayName="Necromante Hereje")
PlayThroughs[2]=(DisplayName="Necromante Profanador")

[Balance.PawnBalance_Sorcerer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Taumaturgo")
PlayThroughs[1]=(DisplayName="Feiticeiro Rúnico")
PlayThroughs[2]=(DisplayName="Feiticeiro Radiante")

[Balance.PawnBalance_Sorcerer_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Feiticeiro Encrenqueiro")
PlayThroughs[1]=(DisplayName="Feiticeiro Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Feiticeiro Encrenqueiro Ultimate")

[Balance.PawnBalance_Wizard AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mago")
PlayThroughs[1]=(DisplayName="Feiticeiro Arcano")
PlayThroughs[2]=(DisplayName="Feiticeiro Astral")

[Balance.PawnBalance_Wizard_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mago Encrenqueiro")
PlayThroughs[1]=(DisplayName="Feiticeiro Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Feiticeiro Encrenqueiro Ultimate")

[Balance.PawnBalance_Wizard_DeadBrotherEdgar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Edgar")

[Balance.PawnBalance_Wizard_DeadBrotherSimon AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Simon")

[Balance.PawnBalance_Wizard_DuffyNonMagic AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cavaleiro Maligno")

